{
  "H2020-EU.3.1.1." : "SOCIETAL CHALLENGES - Health, demographic change and well-being\n \nSpecific objective\n\nThe specific objective is to improve the lifelong health and well-being of all.\nLifelong health and well-being for all - children, adults and older people - high-quality, economically sustainable and innovative health and care systems, as part of welfare systems, and opportunities for new jobs and growth are the aims of the support provided to research and innovation in response to this challenge, and they will make a major contribution to the Europe 2020 strategy.\nThe cost of Union health and social care systems is rising, with care and prevention measures in all ages increasingly expensive. The number of Europeans aged over 65 is expected to nearly double from 85 million in 2008 to 151 million by 2060, and the number of those over 80 is expected to rise from 22 to 61 million in the same period. Reducing or containing these costs so that they do not become unsustainable depends partly on improving the lifelong health and well-being of all and therefore on the effective prevention, treatment and management of disease and disability.\nChronic conditions and diseases are major causes of disability, ill-health, health-related retirement and premature death, and present considerable social and economic costs.\nIn the Union, cardiovascular disease annually accounts for more than 2 million deaths and costs the economy more than EUR 192 billion while cancer accounts for a quarter of all deaths and is the number one cause of death for people aged 45-64. Over 27 million people in the Union suffer from diabetes and over 120 million from rheumatic and musculoskeletal conditions. Rare diseases remain a major challenge, affecting approximately 30 million people across Europe. The total cost of brain disorders (including, but not limited to those affecting mental health, including depression) has been estimated at EUR 800 billion. It is estimated that mental disorders alone affect 165 million people in the Union, at a cost of EUR 118 billion. These sums are expected to rise significantly, largely as a result of Europe's ageing population and the associated increases in neurodegenerative diseases. Environmental, occupational, life-style and socio-economic factors are relevant in several of these conditions with up to one third of the global disease burden estimated to be related to these.\nInfectious diseases (e.g. HIV/AIDS, tuberculosis and malaria), are a global concern, accounting for 41 % of the 1,5 billion disability adjusted life years worldwide, with 8 % of these in Europe. Poverty-related and neglected diseases are also a global concern. Emerging epidemics, re-emerging infectious diseases (including water-related diseases) and the threat of increasing anti-microbial resistance must also be prepared for. Increased risks for animal-borne diseases should be considered.\nMeanwhile, drug and vaccine development processes are becoming more expensive and less effective. Efforts to increase the success of drug and vaccine development include alternative methods to replace classical safety and effectiveness testing. Persistent health inequalities and the needs of specific population groups (e.g. those suffering from rare diseases) must be addressed, and access to effective and competent health and care systems must be ensured for all Europeans irrespective of their age or background.\nOther factors, such as nutrition, physical activity, wealth, inclusion, engagement, social capital and work, also affect health and well-being, and a holistic approach must be taken.\nDue to higher life expectancy the age and population structure in Europe will change. Therefore, research furthering lifelong health, active ageing and well-being for all will be a cornerstone of the successful adaptation of societies to demographic change.",
  "H2020-EU.1.1.": "EXCELLENT SCIENCE - European Research Council (ERC)\n \n\t\nSpecific objective\n\nThe specific objective is to reinforce the excellence, dynamism and creativity of European research.\nEurope has set out its ambition to move to a new economic model based on smart, sustainable and inclusive growth. This type of transformation will need more than incremental improvements to current technologies and knowledge. It will require much higher capacity for basic research and science-based innovation fuelled by radical new knowledge, allowing Europe to take a leading role in creating the scientific and technological paradigm shifts which will be the key drivers of productivity growth, competitiveness, wealth, sustainable development and social progress in the future industries and sectors. Such paradigm shifts have historically tended to originate from the public-sector science base before going on to lay the foundations for whole new industries and sectors.\nWorld-leading innovation is closely associated with excellent science. Once the undisputed leader, Europe has fallen behind in the race to produce the very best cutting-edge science and has played a secondary role to the United States in the major post-war technological advances. Although the Union remains the largest producer of scientific publications in the world, the United States produces twice as many of the most influential papers (the top 1 % by citation count). Similarly, international university rankings show that US universities dominate the top places. In addition, 70 % of the world's Nobel Prize winners are based in the United States.\nOne part of the challenge is that while Europe and the United States invest similar amounts in their public-sector science bases, the Union has nearly three times as many public-sector researchers, resulting in significantly lower investment per researcher. Moreover, US funding is more selective about allocating resources to the leading researchers. This helps to explain why the Union's public-sector researchers are, on average, less productive and, altogether, make less combined scientific impact than their far less numerous US counterparts.\nAnother major part of the challenge is that in many European countries the public and private sector still does not offer sufficiently attractive conditions for the best researchers. It can take many years before talented young researchers are able to become independent scientists in their own right. This leads to a dramatic waste of Europe's research potential by delaying and in some cases even inhibiting the emergence of the next generation of researchers, who bring new ideas and energy, and by enticing excellent researchers starting their career to seek advancement elsewhere.\nFurthermore, these factors compound Europe's relative unattractiveness in the global competition for scientific talent.",
  "H2020-EU.3.1.6.": "SOCIETAL CHALLENGES - Health, demographic change and well-being\n \nSpecific objective\n\nThe specific objective is to improve the lifelong health and well-being of all.\nLifelong health and well-being for all - children, adults and older people - high-quality, economically sustainable and innovative health and care systems, as part of welfare systems, and opportunities for new jobs and growth are the aims of the support provided to research and innovation in response to this challenge, and they will make a major contribution to the Europe 2020 strategy.\nThe cost of Union health and social care systems is rising, with care and prevention measures in all ages increasingly expensive. The number of Europeans aged over 65 is expected to nearly double from 85 million in 2008 to 151 million by 2060, and the number of those over 80 is expected to rise from 22 to 61 million in the same period. Reducing or containing these costs so that they do not become unsustainable depends partly on improving the lifelong health and well-being of all and therefore on the effective prevention, treatment and management of disease and disability.\nChronic conditions and diseases are major causes of disability, ill-health, health-related retirement and premature death, and present considerable social and economic costs.\nIn the Union, cardiovascular disease annually accounts for more than 2 million deaths and costs the economy more than EUR 192 billion while cancer accounts for a quarter of all deaths and is the number one cause of death for people aged 45-64. Over 27 million people in the Union suffer from diabetes and over 120 million from rheumatic and musculoskeletal conditions. Rare diseases remain a major challenge, affecting approximately 30 million people across Europe. The total cost of brain disorders (including, but not limited to those affecting mental health, including depression) has been estimated at EUR 800 billion. It is estimated that mental disorders alone affect 165 million people in the Union, at a cost of EUR 118 billion. These sums are expected to rise significantly, largely as a result of Europe's ageing population and the associated increases in neurodegenerative diseases. Environmental, occupational, life-style and socio-economic factors are relevant in several of these conditions with up to one third of the global disease burden estimated to be related to these.\nInfectious diseases (e.g. HIV/AIDS, tuberculosis and malaria), are a global concern, accounting for 41 % of the 1,5 billion disability adjusted life years worldwide, with 8 % of these in Europe. Poverty-related and neglected diseases are also a global concern. Emerging epidemics, re-emerging infectious diseases (including water-related diseases) and the threat of increasing anti-microbial resistance must also be prepared for. Increased risks for animal-borne diseases should be considered.\nMeanwhile, drug and vaccine development processes are becoming more expensive and less effective. Efforts to increase the success of drug and vaccine development include alternative methods to replace classical safety and effectiveness testing. Persistent health inequalities and the needs of specific population groups (e.g. those suffering from rare diseases) must be addressed, and access to effective and competent health and care systems must be ensured for all Europeans irrespective of their age or background.\nOther factors, such as nutrition, physical activity, wealth, inclusion, engagement, social capital and work, also affect health and well-being, and a holistic approach must be taken.\nDue to higher life expectancy the age and population structure in Europe will change. Therefore, research furthering lifelong health, active ageing and well-being for all will be a cornerstone of the successful adaptation of societies to demographic change.",
  "H2020-EU.3.1.3.": "SOCIETAL CHALLENGES - Health, demographic change and well-being\n \nSpecific objective\n\nThe specific objective is to improve the lifelong health and well-being of all.\nLifelong health and well-being for all - children, adults and older people - high-quality, economically sustainable and innovative health and care systems, as part of welfare systems, and opportunities for new jobs and growth are the aims of the support provided to research and innovation in response to this challenge, and they will make a major contribution to the Europe 2020 strategy.\nThe cost of Union health and social care systems is rising, with care and prevention measures in all ages increasingly expensive. The number of Europeans aged over 65 is expected to nearly double from 85 million in 2008 to 151 million by 2060, and the number of those over 80 is expected to rise from 22 to 61 million in the same period. Reducing or containing these costs so that they do not become unsustainable depends partly on improving the lifelong health and well-being of all and therefore on the effective prevention, treatment and management of disease and disability.\nChronic conditions and diseases are major causes of disability, ill-health, health-related retirement and premature death, and present considerable social and economic costs.\nIn the Union, cardiovascular disease annually accounts for more than 2 million deaths and costs the economy more than EUR 192 billion while cancer accounts for a quarter of all deaths and is the number one cause of death for people aged 45-64. Over 27 million people in the Union suffer from diabetes and over 120 million from rheumatic and musculoskeletal conditions. Rare diseases remain a major challenge, affecting approximately 30 million people across Europe. The total cost of brain disorders (including, but not limited to those affecting mental health, including depression) has been estimated at EUR 800 billion. It is estimated that mental disorders alone affect 165 million people in the Union, at a cost of EUR 118 billion. These sums are expected to rise significantly, largely as a result of Europe's ageing population and the associated increases in neurodegenerative diseases. Environmental, occupational, life-style and socio-economic factors are relevant in several of these conditions with up to one third of the global disease burden estimated to be related to these.\nInfectious diseases (e.g. HIV/AIDS, tuberculosis and malaria), are a global concern, accounting for 41 % of the 1,5 billion disability adjusted life years worldwide, with 8 % of these in Europe. Poverty-related and neglected diseases are also a global concern. Emerging epidemics, re-emerging infectious diseases (including water-related diseases) and the threat of increasing anti-microbial resistance must also be prepared for. Increased risks for animal-borne diseases should be considered.\nMeanwhile, drug and vaccine development processes are becoming more expensive and less effective. Efforts to increase the success of drug and vaccine development include alternative methods to replace classical safety and effectiveness testing. Persistent health inequalities and the needs of specific population groups (e.g. those suffering from rare diseases) must be addressed, and access to effective and competent health and care systems must be ensured for all Europeans irrespective of their age or background.\nOther factors, such as nutrition, physical activity, wealth, inclusion, engagement, social capital and work, also affect health and well-being, and a holistic approach must be taken.\nDue to higher life expectancy the age and population structure in Europe will change. Therefore, research furthering lifelong health, active ageing and well-being for all will be a cornerstone of the successful adaptation of societies to demographic change.",
  "H2020-EU.1.3.1.": "Fostering new skills by means of excellent initial training of researchers\n\nThe goal is to train a new generation of creative and innovative researchers, able to convert knowledge and ideas into products and services for economic and social benefit in the Union.\nKey activities shall be to provide excellent and innovative training to early-stage researchers at post-graduate level through interdisciplinary projects, including mentoring to transfer knowledge and experience between researchers or doctoral programmes, helping researchers to develop their research career and involving universities, research institutions, research infrastructures, businesses, SMEs and other socio-economic groups from different Member States, associated countries and/or third countries. This will improve career prospects for young post-graduate researchers in both the public and private sectors.",
  "H2020-EU.3.5.1.": "Fighting and adapting to climate change\n\nThe aim is to develop and assess innovative, cost-effective and sustainable adaptation and mitigation measures and strategies, targeting both CO2 and non-CO2 greenhouse gases and aerosols, and underlining both technological and non technological green solutions, through the generation of evidence for informed, early and effective action and the networking of the required competences. Activities shall focus on improving the understanding of climate change and the risks associated with extreme events and abrupt climate-related changes with a view to providing reliable climate projections; assessing impacts at global, regional and local level, and vulnerabilities; developing innovative cost-effective adaptation and risk prevention and management measures; and supporting mitigation policies and strategies, including studies that focus on impact from other sectoral policies.",
  "H2020-EU.1.4.1.3.": "Developing the European research infrastructures for 2020 and beyond\n \nThe aim shall be to facilitate and support actions linked to: (1) the preparation, implementation and operation of the ESFRI and other world-class research infrastructures, including the development of regional partner facilities, when a strong added value for Union intervention exists; (2) the integration of and transnational access to national and regional research infrastructures of European interest, so that European scientists can use them, irrespective of their location, to conduct top-level research; (3) the development, deployment and operation of e-infrastructures to ensure world-leading capability in networking, computing and scientific data.",
  "H2020-EU.2.1.6.3.": "Enabling exploitation of space data\n \nA considerably increased exploitation of data from European satellites (scientific, public or commercial) can be achieved if further effort is made for the processing, archiving, validation, standardisation and sustainable availability of space data as well as for supporting the development of new information products and services resulting from those data, having regard to Article 189 TFEU, including innovations in data handling, dissemination and interoperability, in particular promotion of access to and exchange of Earth science data and metadata. These activities can also ensure a higher return on investment of space infrastructure and contribute to tackling societal challenges, in particular if coordinated in a global effort such as through the Global Earth Observation System of Systems (GEOSS), namely by fully exploiting the Copernicus programme as its main European contribution, the European satellite navigation programme Galileo or the Intergovernmental Panel on Climate Change (IPCC) for climate change issues. A fast introduction of these innovations into the relevant application and decision-making processes will be supported. This also includes the exploitation of data for further scientific investigation.",
  "H2020-EU.1.3.2.": "Nurturing excellence by means of cross-border and cross-sector mobility\n \nThe goal is to enhance the creative and innovative potential of experienced researchers at all career levels by creating opportunities for cross-border and cross-sector mobility.\nKey activities shall be to encourage experienced researchers to broaden or deepen their skills by means of mobility by opening attractive career opportunities in universities, research institutions, research infrastructures, businesses, SMEs and other socio-economic groups all over Europe and beyond. This should enhance the innovativeness of the private sector and promote cross-sector mobility. Opportunities to be trained and to acquire new knowledge in a third-country high-level research institution, to restart a research career after a break and to (re-)integrate researchers into a longer-term research position in Europe, including in their country of origin, after a trans-national/international mobility experience covering return and reintegration aspects, shall also be supported.",
  "H2020-EU.1.2.1.": "FET Open\n \n\tBy fostering novel ideas ('FET Open'), FET shall support early stage science and technology research exploring new foundations for radically new future technologies by challenging current paradigms and venturing into unknown areas. A bottom-up selection process widely open to any research ideas shall build up a diverse portfolio of targeted projects. Early detection of promising new areas, developments and trends, along with attracting new and high-potential research and innovation players, will be key factors.",
  "H2020-EU.3.1.7.13.": "SOCIETAL CHALLENGES - Health, demographic change and well-being\n \nSpecific objective\n\nThe specific objective is to improve the lifelong health and well-being of all.\nLifelong health and well-being for all - children, adults and older people - high-quality, economically sustainable and innovative health and care systems, as part of welfare systems, and opportunities for new jobs and growth are the aims of the support provided to research and innovation in response to this challenge, and they will make a major contribution to the Europe 2020 strategy.\nThe cost of Union health and social care systems is rising, with care and prevention measures in all ages increasingly expensive. The number of Europeans aged over 65 is expected to nearly double from 85 million in 2008 to 151 million by 2060, and the number of those over 80 is expected to rise from 22 to 61 million in the same period. Reducing or containing these costs so that they do not become unsustainable depends partly on improving the lifelong health and well-being of all and therefore on the effective prevention, treatment and management of disease and disability.\nChronic conditions and diseases are major causes of disability, ill-health, health-related retirement and premature death, and present considerable social and economic costs.\nIn the Union, cardiovascular disease annually accounts for more than 2 million deaths and costs the economy more than EUR 192 billion while cancer accounts for a quarter of all deaths and is the number one cause of death for people aged 45-64. Over 27 million people in the Union suffer from diabetes and over 120 million from rheumatic and musculoskeletal conditions. Rare diseases remain a major challenge, affecting approximately 30 million people across Europe. The total cost of brain disorders (including, but not limited to those affecting mental health, including depression) has been estimated at EUR 800 billion. It is estimated that mental disorders alone affect 165 million people in the Union, at a cost of EUR 118 billion. These sums are expected to rise significantly, largely as a result of Europe's ageing population and the associated increases in neurodegenerative diseases. Environmental, occupational, life-style and socio-economic factors are relevant in several of these conditions with up to one third of the global disease burden estimated to be related to these.\nInfectious diseases (e.g. HIV/AIDS, tuberculosis and malaria), are a global concern, accounting for 41 % of the 1,5 billion disability adjusted life years worldwide, with 8 % of these in Europe. Poverty-related and neglected diseases are also a global concern. Emerging epidemics, re-emerging infectious diseases (including water-related diseases) and the threat of increasing anti-microbial resistance must also be prepared for. Increased risks for animal-borne diseases should be considered.\nMeanwhile, drug and vaccine development processes are becoming more expensive and less effective. Efforts to increase the success of drug and vaccine development include alternative methods to replace classical safety and effectiveness testing. Persistent health inequalities and the needs of specific population groups (e.g. those suffering from rare diseases) must be addressed, and access to effective and competent health and care systems must be ensured for all Europeans irrespective of their age or background.\nOther factors, such as nutrition, physical activity, wealth, inclusion, engagement, social capital and work, also affect health and well-being, and a holistic approach must be taken.\nDue to higher life expectancy the age and population structure in Europe will change. Therefore, research furthering lifelong health, active ageing and well-being for all will be a cornerstone of the successful adaptation of societies to demographic change.",
  "H2020-EU.3.2.5.": "Cross-cutting marine and maritime research\n\nThe aim is to increase the impact of Union seas and oceans on society and economic growth through the sustainable exploitation of marine resources as well as the use of different sources of marine energy and the wide range of different uses that is made of the seas.\nActivities shall focus on cross-cutting marine and maritime scientific and technological challenges with a view to unlocking the potential of seas and oceans across the range of marine and maritime industries, while protecting the environment and adapting to climate change. A strategic coordinated approach for marine and maritime research across all challenges and priorities of Horizon 2020 will also support the implementation of relevant Union policies to help deliver key blue growth objectives.",
  "H2020-EU.3.1.7.": "SOCIETAL CHALLENGES - Health, demographic change and well-being\n \nSpecific objective\n\nThe specific objective is to improve the lifelong health and well-being of all.\nLifelong health and well-being for all - children, adults and older people - high-quality, economically sustainable and innovative health and care systems, as part of welfare systems, and opportunities for new jobs and growth are the aims of the support provided to research and innovation in response to this challenge, and they will make a major contribution to the Europe 2020 strategy.\nThe cost of Union health and social care systems is rising, with care and prevention measures in all ages increasingly expensive. The number of Europeans aged over 65 is expected to nearly double from 85 million in 2008 to 151 million by 2060, and the number of those over 80 is expected to rise from 22 to 61 million in the same period. Reducing or containing these costs so that they do not become unsustainable depends partly on improving the lifelong health and well-being of all and therefore on the effective prevention, treatment and management of disease and disability.\nChronic conditions and diseases are major causes of disability, ill-health, health-related retirement and premature death, and present considerable social and economic costs.\nIn the Union, cardiovascular disease annually accounts for more than 2 million deaths and costs the economy more than EUR 192 billion while cancer accounts for a quarter of all deaths and is the number one cause of death for people aged 45-64. Over 27 million people in the Union suffer from diabetes and over 120 million from rheumatic and musculoskeletal conditions. Rare diseases remain a major challenge, affecting approximately 30 million people across Europe. The total cost of brain disorders (including, but not limited to those affecting mental health, including depression) has been estimated at EUR 800 billion. It is estimated that mental disorders alone affect 165 million people in the Union, at a cost of EUR 118 billion. These sums are expected to rise significantly, largely as a result of Europe's ageing population and the associated increases in neurodegenerative diseases. Environmental, occupational, life-style and socio-economic factors are relevant in several of these conditions with up to one third of the global disease burden estimated to be related to these.\nInfectious diseases (e.g. HIV/AIDS, tuberculosis and malaria), are a global concern, accounting for 41 % of the 1,5 billion disability adjusted life years worldwide, with 8 % of these in Europe. Poverty-related and neglected diseases are also a global concern. Emerging epidemics, re-emerging infectious diseases (including water-related diseases) and the threat of increasing anti-microbial resistance must also be prepared for. Increased risks for animal-borne diseases should be considered.\nMeanwhile, drug and vaccine development processes are becoming more expensive and less effective. Efforts to increase the success of drug and vaccine development include alternative methods to replace classical safety and effectiveness testing. Persistent health inequalities and the needs of specific population groups (e.g. those suffering from rare diseases) must be addressed, and access to effective and competent health and care systems must be ensured for all Europeans irrespective of their age or background.\nOther factors, such as nutrition, physical activity, wealth, inclusion, engagement, social capital and work, also affect health and well-being, and a holistic approach must be taken.\nDue to higher life expectancy the age and population structure in Europe will change. Therefore, research furthering lifelong health, active ageing and well-being for all will be a cornerstone of the successful adaptation of societies to demographic change."
}